anydesk
aria2gui
atom
calibre
db-browser-for-sqlite
drawio
font-fantasque-sans-mono
font-fira-code
font-iosevka
font-liberation-mono-for-powerline
fork
google-chrome
gpg-suite-no-mail
handbrake
icanhazshortcut
iterm2
jetbrains-toolbox
mactex
mkvtoolnix
mpv
omnidisksweeper
opensim
periphery
poedit
postman
proxyman
rectangle
resilio-sync
skim
sourcetree
subler
sublime-merge
sublime-text
texmaker
typora
visual-studio-code
webex-meetings
xld
zeplin
