aom
aria2
autoconf
bash
bash-completion
bash-git-prompt
bazel
bdw-gc
blueutil
brew-cask-completion
bundler-completion
cairo
carthage
cloc
clojure
dav1d
diff-so-fancy
emacs
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gem-completion
gettext
ghostscript
giflib
git
git-filter-repo
git-interactive-rebase-tool
git-lfs
git-standup
glib
gmp
gnutls
gobject-introspection
gradle
gradle-completion
graphite2
graphviz
grunt-completion
gts
guile
harfbuzz
haskell-stack
helm
heroku
heroku-node
htop
hub
icu4c
interactive-rebase-tool
jansson
jasper
jemalloc
jenv
jpeg
kubernetes-helm
lame
latexdiff
leiningen
leptonica
libarchive
libass
libb2
libbluray
libevent
libffi
libidn2
libogg
libpng
libressl
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
license-plist
little-cms2
lua
lua@5.1
luajit
lz4
lzo
midnight-commander
mitmproxy
mpv
msgpack
mujs
ncurses
netpbm
nettle
node
nshipster/formulae/swift-format
opencore-amr
openjdk
openjdk@11
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pango
pcre
pcre2
perl
pixman
pkg-config
protobuf
pstree
pyenv
pygments
python@2
python@3.8
python@3.9
rav1e
rbenv
readline
rlwrap
rtmpdump
rubberband
ruby
ruby-build
s-lang
sdl2
shellcheck
snappy
speex
sqlite
srt
swiftformat
swiftlint
tesseract
theora
tig
tmux
uchardet
unbound
unibilium
utf8proc
vapor-beta
vapoursynth
vim
webp
wget
x264
x265
xcodegen
xcodes
xvid
xz
youtube-dl
zimg
zsh
zsh-autosuggestions
zsh-completions
zsh-git-prompt
zsh-syntax-highlighting
zstd
